/* VPN Config - Delete alert - Cancel button */
"Cancel" = "الغاء";

/* VPN Table - Connection Status */
"Connected" = "متصل";

/* VPN Table - Connection Status */
"Connecting..." = "يتم الإتصال...";

/* VPN Config - Delete alert - Delete button */
"Delete" = "حذف";

/* VPN Config - Delete alert title */
"Delete VPN?" = "؟VPN حذف";

/* VPN Table - Connection Status */
"Disconnecting..." = "يتم فصل الإتصال...";

/* VPN Table - Connection Status */
"Not Connected" = "غير متصل";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN إعدادات";

/* VPN Table - Domains count */
"%d Domains" = "%d نطاق";

